ent-FoodCoca = кока
    .desc = Листья коки были составной частью в приготовлении колы до кофеина.

ent-FoodPoisonBerries = ядовитые ягоды
    .desc = Один из видов множеств ядовитых ягод.

ent-FoodIcecrystal = ледяной кристалл
    .desc = Ледяной кристалл из холодных далёких земель.

ent-FoodLavacrystal = лавовый кристалл
    .desc = Лавовый кристалл из горячих далёких земель.

ent-FoodPolypnium = полипень
    .desc = Странный сгусток чёрной слизи прямиком из лавовых земель.

ent-FoodFoodAmbrosiaGaia = амброзия гайа
    .desc = Лекарственное растение в котором течёт кровь богов.

ent-FoodHolymelon = святой арбуз
    .desc = Святой арбуз прямиком из ботаники или из церкви.

ent-FoodHolymelonSlice = ломтик святого арбуза
    .desc = Божественно.

ent-FoodCucumber = огурец
    .desc = Огурец даёт силы и воду.

ent-FoodBombLemon = взрывной лимон
    .desc = Взрывной лимон настолько прекрасен, что аж имеет бомбезный вкус.

ent-FoodMoonlin = мунлин
    .desc = Лунный свет!

ent-Food3DOrange = 3D апельсин
    .desc = Вкусный, а самое главное в 3D!
